"4INCHIMAGES" = "4'' снимки";
"ACCESSDAEMONLBL" = "Системни процеси за аксесоари";
"ACCESSDAEMONMSG" = "Изключването на тези системни процеси ще направи аксесоарите негодни за употреба, с изключение на зарядните устройства.";
"ADDBOOKDAEMONLBL" = "Системни процеси за Указателя";
"ADDBOOKDAEMONMSG" = "Изключването на тези системни процеси ще направи контактите да зареждат малко по-бавно в телефонното приложение.";
"ADMLITEDAEMONLBL" = "Системен процес на потребителя";
"ADMLITEDAEMONMSG" = "Този системен процес е отговорен за предоставяне на контрола обратно на потребителя, когато дадено приложение не отговаря. Забраняването не оказва никакъв неблагоприятен ефект.";
"ADVANCEDLBL" = "Разширени настройки";
"AIRPRINTDAEMONLBL" = "Системен  процес за AirPrint";
"AIRPRINTDAEMONMSG" = "Ако не използвате AirPrint, можете спокойно да изключите този системен процес.";
"ANALYZEBTN" = "Анализирам";
"ANALYZELBL" = "Анализирам, моля изчакайте...";
"APPLY" = "Прилагам";
"ASSTOUCHDAEMONLBL" = "Системен процес за AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Ако не използвате AssistiveTouch, можете спокойно да изключите този системен процес.";
"BACK" = "Назад";
"BACKUPDAEMONLBL" = "Системен процес за резервно копие (Backup)";
"BACKUPDAEMONMSG" = "Забраняването на този фонов процес ще спре iTunes и iCloud да правят резервни копия (Backup).";
"CANCEL" = "Отмени";
"CHIWLANDAEMONLBL" = "Системен процес за китайски WLAN мрежи";
"CHIWLANDAEMONMSG" = "Този фонов процес записва грешки, когато се опитвате да се свържете към WLAN мрежа с китайски йероглифи в името си.";
"CLEANBTN" = "Изчисти";
"CLEANLBL" = "Изчистване, моля изчакайте...";
"CLEANMSG" = "Изчистването завършено! Освободено място : %@. Изтрити файлове: %@. Устройството ще се презареди след 10 секунди. Искате ли да презаредите вашето устройство?";
"COMPLETED1MSG" = "%@ Преработени файлове: %@";
"COMPLETED2MSG" = "%@ Място : %@. Изтрити файлове: %@";
"COMPLETED3MSG" = "Операцията е завършена!";
"CONTINUE" = "Сигурен ли сте, че искате да продължите?";
"CYDIASRCMSG" = "Ако решите да почистите Cydia източниците те ще трябва да бъдат актуализирани. Списъкът с пакети ще бъде празен дотогава.";
"DATAMIGDAEMONLBL" = "Системен процес за прехвъляне на файлове";
"DATAMIGDAEMONMSG" = "Изключването на този фонов процес ще забрани импортирането на контактите от СИМ картата.";
"DEVDAEMONLBL" = "Системни процеси за разработчици";
"DEVDAEMONMSG" = "Тези фонови процеси може да бъде полезен за разработчиците. Ако не сте програмист, можете спокойно да ги изключите.";
"EDIT" = "Редактиране";
"EXAPPSLBL" = "Изключени приложения";
"EXAPPSMSG" = "Тези настройки засягат менюто за почистване и премахване на изображения. Моля, проверете ReadMe файла за повече подробности.";
"FDATAMSG" = "Папката с шрофтове се намира на дяла с вашата информация. Искате ли да го преместите в системния дял?";
"FILETYPELBL" = "Конфигуриране на файловете за почистване";
"FILETYPEMSG" = "Типове файлове за почистване (разделени с интервал):";
"FONTSBTN" = "Премести папката с шрифтове";
"FSYSMSG" = "Папката с шрифтове се намира на системния дял. Искате ли да я преместите на дяла с вашата информация?";
"GAMEDAEMONLBL" = "Системни процеси за Game Center";
"GAMEDAEMONMSG" = "Ако не използвате Game Center, можете спокойно да изключите тези фонови процеси.";
"ICLOUDDAEMONLBL" = "Системни процеси за iCloud";
"ICLOUDDAEMONMSG" = "Изключването на тези фонови процеси ще ограничи iCloud функционалността.";
"IPADIMAGES" = "iPad снимки";
"ITUNESARTWORKFILES" = "iTunesArtwork файлове";
"KEYBOARDS" = "клавиатурни езици";
"LANGLBL" = "Избор на език";
"LANGNAME" = "Български";
"LANGTOREMLBL" = "Премахване на езици";
"LANGTOREMMSG" = "Изберете език, който искате да премахнете.\n\nЗабележка: зависи от софтуерната ви версия и дали имате инсталирана клавиатура на ''Emoji'', премахването на ''Japanese'' може да направи, така че емотиконите да не работят.";
"LANGUAGES" = "езиците";
"LDAEMONSLBL" = "Системни процеси";
"LDAEMONSMSG" = "Натиснете, за да видите описание.";
"LOGDAEMONLBL" = "Сист. процес за логове и инфо за грешки";
"LOGDAEMONMSG" = "Тези фонови процеси отговарят за грешки при зареждане на софтуера и грешки в приложенията. Те могат да бъдат безопасно забранено на всички устройства.";
"LOGLBL" = "Вижте логовете";
"MOREINFOLBL" = "Повече информация и помощ";
"MSADDONSLBL" = "Добавки за MobileSubstrate";
"MSADDONSMSG" = "Ако забраните някои от добавките в последствие се уверете, че са включени, преди да ги деинсталирате от Cydia, или те няма да бъдат премахнати.";
"NO" = "Не";
"NOFILEMSG" = "Не може да се намери необходимия файл.";
"NONRETINAIMAGES" = "Не-ретина снимки";
"NOTHINGHERE" = "Няма нищо за триене!";
"OTADAEMONLBL" = " Системни процеси за актуализация от телефона (ОТА)";
"OTADAEMONMSG" = "Тези фонови процеси са свързани с актуализации с OTA софтуер. Те могат да бъдат безопасно забранено на всички джайлбрейкнати устройства.";
"PASSBOOKDAEMONLBL" = "Системни процеси за PassBook";
"PASSBOOKDAEMONMSG" = "Ако не използвате Passbook, можете спокойно да изключите тези фонови процеси.";
"PREFBUNDLESLBL" = "Настройки на пакетите";
"PREFBUNDLESMSG" = "Ако се изключат някои от настройките на пакети, моля уверете се, че са включени преди да деинсталирате съответен пакет от Cydia, или той няма да бъде премахнат.";
"PREFLBL" = "Файлове с настройки";
"PREFMSG" = "Това са файлове с настройки на приложения от Cydia. Може да откриете файлове на приложения инсталирани от преди много време, те не са изтрити при премахването на приложението. Може да премахнете ненужните от това меню.";
"PROCESSEDFILES" = "Преработени файлове:";
"READMELBL" = "Виж ReadMe файла";
"REBOOTMSG" = "Необходимо е рестартиране, за да се направят промените. Искате ли да рестартирате устройството си?";
"REFRESH" = "Опресни";
"REMBAKBTN" = "Премахване резервните копия";
"REMBAKLBL" = "Премахване на резервните копия";
"REMBAKMSG" = "Сигурен ли сте, че искате да премахнете резервните копия, създадени в тестовия режим?";
"RESBAKBTN" = "Възстановяване на резервно копие";
"RESBAKLBL" = "Възстановяване на резервното копие";
"RESBAKMSG" = "Сигурен ли сте, че искате да възстановите резервното копие, създадени в тестовия режим?";
"RESET" = "Възстановяване";
"RESPRINGMSG" = "Необходимо е презареждане, за да се направят промените. Искате ли да презаредите вашето устройство?";
"RESTOREDALBL" = "Възстановяване на системните процеси и добавки за MobileSubstrate";
"RESTOREDAMSG" = "Това ще отмени промените направени от предишните версии на iCleaner, системни процеси и добавки за MobileSubstrate . Ако сте напреднал потребител и искате да ги управлявате ръчно, моля посетете интернет страницата на проекта, за да научите повече за'' iCleaner Pro''. %@";
"RETINAIMAGES" = "ретина снимките";
"SAFEDAEMONLBL" = "Сист. процеси на съобщенията за безопасност";
"SAFEDAEMONMSG" = "Тези фонови процеси отговарят за първоначалното конфигуриране на устройството и съобщенията за грешки на дисплея. Те могат да бъдат безопасно забранени на всички устройства.";
"SELECTALL" = "Всички";
"SET0" = "Сафари";
"SET1" = "Приложения";
"SET2" = "Логове";
"SET3" = "Кеш файлове";
"SET4" = "Временни файлове";
"SET5" = "Cydia";
"SET6" = "Cydia източници";
"SET7" = "Неизползвани файлове към програми";
"SET8" = "Почистване на типове файлове";
"SETLBL" = "Настройки";
"SPLIGHTDAEMONLBL" = "Системни процес за Spotlight";
"SPLIGHTDAEMONMSG" = "Изключването на тези фонови процеси ще направи Spotlight търсенето неизползваемо.";
"TESTMODEADV" = "Тестовият метод се препоръчва.";
"TESTMODELBL" = "Тестов метод";
"TESTMODEMSG" = "С активирането на тестов режим, iCleaner прави резервно копие на файловете в случай ,че ги изтриете. Резервните копия на файловете могат да бъдат възстановени или изтрити след това.";
"TETHERDAEMONLBL" = "Системни процеси за интернет ''tethering''";
"TETHERDAEMONMSG" = "Забраняването на тези фонови процеси ще направи ''Personal Hotspot'' неизползваем.";
"TWITTERDAEMONLBL" = "Системен процес за Туйтър";
"TWITTERDAEMONMSG" = "Забраняването на тези фонови процеси ще ограничи интеграцията на Туйтър";
"UNABLETOCONNECT" = "Не може да се свърже със сървъра. Това обикновено означава, че устройството ви не е свързано с интернет, или сървърът е временно недостъпен.";
"UPDATEFOUNDMSG" = "Нова версия на iCleaner (%@) е достъпна за сваляне. Моля, отворете Cydia и актуализирайте iCleaner.";
"UPDATELBL" = "Проверка за обновление";
"UPDATENOTFOUNDMSG" = "Вие използвате последната версия на iCleaner.";
"VIBDAEMONLBL" = "Системен процес за настройки на вибрации";
"VIBDAEMONMSG" = "Ако не използвате потребителски настройки за вибрации, можете спокойно да изключите този фонов процес.";
"VOICECONTROLLANGUAGES" = "езиците на гласовия контрол";
"VOICEDAEMONLBL" = "Системни процеси за гласов контрол";
"VOICEDAEMONMSG" = "Изключването на тези фонови процеси ще направи Voice Control и Siri неизползваеми.";
"VPNDAEMONLBL" = "Системен процес VPN";
"VPNDAEMONMSG" = "Ако не използвате виртуални частни мрежи, можете спокойно да изключите този фонов процес.";
"WALLPAPERSLBL" = "Управление на тепети";
"WALLPAPERSMSG" = "Натисни за изглед.";
"WEBLBL" = "iCleaner сайта на проекта";
"WEIBODAEMONLBL" = "Системен процес за Weibo";
"WEIBODAEMONMSG" = "Забраняването на тези фонови процеси ще ограничи интеграцията на Weibo";
"WIPEDAEMONLBL" = "Сист. процес за почистване на личния дял";
"WIPEDAEMONMSG" = "Този фонов процес е отговорен за почистване на дяла с личните данни. Забраняването ще направи ''Settings - General - Reset'' и отдалеченото нулиране на настройките неизползваемо.";
"YES" = "Да";
